# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.
cabeceraSatisfaccion=ESTIMADO PADRE DE FAMILIA:
primerMensajeSatisfaccion=Con el fin de contribuir al mejoramiento continuo de nuestra instituci\u00f3n queremos conocer su grado de satisfacci\u00f3n con respecto a diferentes aspectos relacionados con el servicio educativo y los servicios complementarios que ofrece el colegio.
segundoMensajeSatisfaccion=Esta encuesta es an\u00f3nimo, por tanto no debe escribir su nombre. La informaci\u00f3n suministrada \u00fanicamente ser\u00e1 utilizada con prop\u00f3sito de mejorar nuestro colegio. Si\u00e9ntase en libertad de expresar su opini\u00f3n frente al grado de satisfacci\u00f3n que usted tiene frente a las afirmaciones que encontrar\u00e1 a continuaci\u00f3n y expr\u00e9selo mediante la siguiente escala:
respuestas=Muy satisfecho; 4 : Satisfecho; 3 : Medianamente satisfecho; 2 : Insatisfecho; 1 : Muy insatisfecho. 
respuestaOpcion=Por favor tenga en cuenta que si no posee suficiente informaci\u00f3n para emitir su valoraci\u00f3n frente a alguno de los aspectos mencionados, deber\u00e1 marcar la opci\u00f3n 
respuestaMala= 0: No sabe / No responde / No aplica. 

#label de encuesta clima familiar
cabeceraClimaFamiliar=INSTRUCCIONES
primerMensajeClima=Seleccion V \u00f3 F  bajo la Columna Respuestas  si su respuesta coincide o discrepa de la opci\u00f3n del Cuestionario.
segundoMensajeClima=Recuerde que  NO HAY respuestas buenas ni malas.  No emplee demasiado tiempo en cada frase y conteste se\u00f1alando la respuesta que mejor describa su situaci\u00f3n presente.

#informacion  de test de emociones
tituloTabla=Conociendo mis emociones
cabeceraEmociones=INSTRUCCIONES
primerMensajeEmocion=SELECCIONA EL CASILLERO CORRESPONDIENTE USANDO LA SIGUIENTE CLAVE:
primeraRespuestaEmocion=S; si Siempre te ocurre lo descrito en el \u00edtem. 
segundaRespuestaEmocion=CS; si Casi Siempre te ocurre lo descrito en el \u00edtem.
terceraRespuestaEmocion=AV; si Algunas Veces te ocurre lo descrito en el \u00edtem.
cuartaRespuestaEmocion=CN; si Casi Nunca te ocurre lo descrito en el \u00edtem 
quintaRespuestaEmocion=N; si Nunca te ocurre lo descrito en el \u00edtem.

#informacion de resultado
caberceraResultado=Encuesta de Satisfacci\u00f3n
primerMensajeResultado=\u00a1GRACIAS! 
segundoMensajeResultado=Para nosotros su opini\u00f3n es muy importante. Estos datos se utilizaran para mejorar nuestras instalaciones, servicios y alcanzar la exelencia en el Servicio.


#informacion de test de aptitudes
aptitudMatematica=En los siguientes numerales, cada uno debe buscar el tipo de operaci\u00f3n que debe realizar y colocar al final la respuesta que crea es la correcta. 